<?php

return [
    'all-rights-reserved' => 'Всі права захищені.',
    'hello' => 'Привіт!',
    'regards' => 'З повагою',
    'copy-and-paste-url' => 'Якщо у вас виникли проблеми з натисканням кнопки ":button", скопіюйте та вставте вказану нижче URL-адресу у веб-браузер',
    'reset-password' => [
        'title_text' => 'Ви отримали цей електронний лист, оскільки ми отримали запит на скидання пароля для вашого облікового запису.',
        'reset-link-expire' => 'Термін дії цього посилання для скидання пароля закінчиться за :count хвилин.',
        'no-further-action-required' => 'Якщо ви не вимагали скидання пароля, подальших дій не потрібно.'
    ],
    'verify-email' => [
        'title_text' => 'Натисніть кнопку нижче, щоб підтвердити свою електронну адресу.',
        'no-further-action-required' => 'Якщо ви не створювали обліковий запис, подальших дій не потрібно.'
    ]
];
